{
  "601": "01",
  "602": "02",
  "603": "03",
  "604": "04",
  "4080767": "Facts",
  "25625353": "Of het nu gaat om het opzetten van social media-strategieën of het creëren van aansprekende content, ik werk altijd samen met mijn klanten om doelstellingen te bereiken en hun bedrijf te laten groeien. Mijn klanten waarderen mijn snelle respons en de gedrevenheid die ik heb om hen succes te helpen behalen. ",
  "30614613": "Vul hieronder je emailadres in, dan neem ik zo snel mogelijk contact met je op. ",
  "75468784": "Om een goed beeld te krijgen van wat ik voor je kan betekenen, is het relevant dat ik weet wat je nodig hebt! Wie weet maak ik binnenkort je eerste Social Media advertentie.",
  "-3243028": "Diensten",
  "-45b0dad8": "Portfolio",
  "234c4922": "Over mij",
  "-64104400": "Contact",
  "4f7dc7a": "Waves",
  "3ce6bf9d": "/ SOCIAL MEDIA MARKETING AGENCY",
  "f92a122": "NEEM CONTACT OP",
  "-39f6bdd8": "Doelgericht",
  "5a71b9c2": "Jouw wens is mijn doel. ",
  "24edf549": "Dit kan gaan om het verhogen van je verkoop cijfers, het vergroten van je naamsbekendheid of het verkrijgen van meer leads. ",
  "-37a09d2": "Transparant",
  "4af4717b": "Je marketing doel wijzigt gedurende onze samenwerking of je wilt graag weten hoe je het goed doet? Geen probleem, samen bespreken we campagnes. We meten en analyseren de uitkomsten en stellen de strategie bij indien nodig.",
  "-1f9d39df": "Kennis van Digitale Tools",
  "10b9c9c0": "Instagram of Facebook gebruiken voor het bereiken van jouw doelgroep. Dan ben je bij mij aan het juiste adres. Met honderden succesvolle campagnes voor verschillende klanten weet ik precies waar en hoe ik jouw doelgroep het beste kan bereiken",
  "517667d0": "Meedenkend",
  "7994bf5": "Heb je zelf nog geen beeld bij marketing en hoe het jouw onderneming kan helpen? Tijdens een (digitaal) kopje koffie vertel ik je graag meer over marketing en hoe we jouw campagne samen het beste kunnen opzetten.  ",
  "41e3c9ed": "Connect met mij!",
  "741d7a11": "Mijn klanten ",
  "-170cf5c8": "zijn blij",
  "-4ee6adb4": "Ben jij de volgende?",
  "-13e5a8f8": "In de loop der jaren heb ik veel bedrijven mogen helpen door middel van Social Media Marketing. Mijn klanten zijn altijd tevreden met de effectieve en creatieve manieren waarop ik hun marketingcampagnes heb vormgegeven. ",
  "-3148b38b": "Ik ben dan ook trots op de positieve resultaten die ik voor mijn klanten heb weten te behalen en ben tegelijkertijd dankbaar dat zij mij de kans hebben geven om hen te helpen.",
  "30c3e108": "Mijn Portfolio",
  "c5f1": "342",
  "3b1a834": "Kopjes koffie",
  "d518": "756",
  "-526c112b": "Surf kilometers",
  "c95c": "419",
  "-795c71e8": "Brainstorm sessies",
  "c2ae": "284",
  "7fd86561": "Social Media Ads",
  "729a84f4": "Wat ik voor jou",
  "62984c1e": "kan betekenen?",
  "292f13f5": "Mijn specialiteiten",
  "2cfb48aa": "Als marketing agency kan ik jou helpen bij het versterken van je bedrijfsmerk, het verhogen van online zichtbaarheid en het genereren van meer leads en verkoop. Ik kan je voorzien van diensten zoals marketingcampagnes, social media management, zoekmachine optimalisatie en analyse van data om de prestaties van campagnes te meten. Door samen te kijken naar wat jij nodig hebt en deze unieke bedrijfsdoelen in kaart te brengen kan ik een op maat gemaakte aanpak ontwikkelen om deze ook daadwerkelijk te bereiken.",
  "4f4b6b5f": "Kortom, als marketing agency kan ik jou helpen om je online aanwezigheid te versterken, verkoop te verhogen en merk te positioneren op de manier die jij voor ogen ziet!",
  "418d2cb2": "Ben je klaar om je bedrijf op te schalen ",
  "-4eed31f4": "Door middel van effectieve Social Media Marketing?",
  "79167b9d": "Neem contact met me op!",
  "2268ff": "Home",
  "-11d4bbff": "Protected Page",
  "4c641ebb": "Password",
  "-f5c4b5f": "Incorrect password. Please try again.",
  "-40b0787c": "Page Not Found",
  "556d64d8": "The page you are looking for doesn't exist or has been moved",
  "529d652a": "Hulp nodig bij het promoten van je producten of diensten via Social Media advertenties? Dat is precies waar ik jou mee kan helpen!",
  "200d": "‍",
  "1bcba4c9": "Ik focus mij voornamelijk op de twee platformen Instagram en Facebook.",
  "ad0116": "Benieuwd wat deze diensten voor jouw bedrijf kunnen opleveren en wat ik voor jou kan betekenen?",
  "-2830ea6": "Scroll dan verder naar beneden!",
  "217bfee6": "Facebook",
  "2806f0d0": "Bijna drie miljard gebruikers",
  "68a43dc8": "Facebook heeft bijna drie miljard actieve maandelijkse gebruikers!",
  "38abfa55": "Demografische selectie",
  "-2c8dc42c": "Facebook maakt het mogelijk om bij het adverteren te focussen op demografische kenmerken. Wil jij selecteren op basis van interesses, demografie, gedrag of locatie. Het kan allemaal!",
  "-1c031188": "Smartphone gebruikers",
  "648cfd15": "Facebook staat op veel smartphones pre-installed, het zogenaamde vooraf geïnstalleerd. Mede hierdoor heeft rond de 85% van de smartphone gebruiker Facebook op de telefoon staan.",
  "-68e86f2f": "Het resultaat?",
  "7fe4aee": "Advertenties via",
  "-49198f4a": "Door middel van doelgerichte advertenties heel gericht jouw (potentiële) doelgroep bereiken.",
  "-4c4319cb": "Gerichte Advertenties",
  "1533c6c1": "Een groot bereik",
  "-5b240077": "Elke maand een uitgebreid resultatenrapport",
  "344f8703": "Doelgroep van 30 ",
  "b0ea987": "tot 60 jaar",
  "-7ac4b66": "Weten wat wij samen kunnen bereiken door advertenties te draaien via Facebook voor jouw onderneming?",
  "-7d64541e": "Neem contact op",
  "792b2792": "Instagram",
  "-6c2bd89a": " > Miljard Gebruikers",
  "-38e77648": "Instagram heeft meer dan 1 miljard actieve maandelijkse gebruikers en meer dan 500 miljoen dagelijkse actieve personen.",
  "35cce758": "Wist je dat Instagram het meest populair is onder jongeren? De meeste gebruikers zijn dan ook jongeren tussen 15-19 jaar. Van deze groep jongeren heeft meer dan 73% een Instagram account. Van de mensen tussen de 20 en 39 jaar heeft 46% een Instagram account.",
  "250a318d": "Instagram is in 2018 begonnen met verkoop functionaliteiten. Hierdoor kunnen bedrijven nu direct verkopen via Instagram zonder dat een klant naar een andere website dienst te gaan. Hierdoor is de verkoop van producten en diensten enorm toegenomen!",
  "-2bea6fd0": "Net als Facebook een groot bereik, maar wil je meer gebruik maken van visuals om jouw product of dienst zichtbaar te maken? Dan is Instagram het platform voor jou!",
  "198e345f": "Engagement",
  "-5e5ca44c": "Een relatief jonge doelgroep",
  "508a98e": "Groot online bereik",
  "42ce2bff": "& meer",
  "-6731ba26": "Weten wat wij samen kunnen bereiken door advertenties te draaien via Instagram voor jouw onderneming?",
  "617cae17": "Social Media Marketing",
  "4e8d47a": "WAVES",
  "55f47feb": "Het DNA van WAVES",
  "-7282aeee": "Overig",
  "4ef36b1d": "KVK: 86008463",
  "30164b95": "Locatie: ",
  "1b0e51": "🌍",
  "-27bb6d32": "Algemene Voorwaarden",
  "-95a331f": "Copyright WAVES advertising © Powered by Informathree",
  "41e23097": "Hieronder vind je top 3 advertenties van deze maand!",
  "39186e38": "Windhoek Resort Bonaire",
  "2c460fb6": "Eén van de advertenties die ik",
  "38f9964d": "heb mogen maken voor Windhoek Resort Bonaire.",
  "-17bd9d43": "Dit wil ik ook!",
  "2e56ae4d": "Real Sisters",
  "57dbce8a": "heb mogen maken voor Real Sisters.",
  "775ca3f5": "GreenSales Balk",
  "-341a0d0": "heb mogen maken voor GreenSales Balk.",
  "-1c0acb9": "Mijn klanten zijn blij",
  "-7046b945": "En ik dus ook!",
  "-7e55b999": "Maar je hoeft me niet op mijn blauwe ogen te geloven....",
  "-2f3a1c8a": "KlasseStudent",
  "-418d7109": "\"Met Geertina aan boord hebben we ons bedrijf ook online weten te versterken. Ze weet onze vraag, onze stijl en de sfeer die we willen uitdragen erg goed om te zetten in pakkende content en opvallende advertenties. Haar aanstekelijke enthousiasme en vrolijkheid maakt iedere meeting een feestje. Geertina is het type dat altijd een stap extra zet voor ons als klant, actief meedenkt en met eigen creatieve oplossingen komt.\"",
  "-62820739": "Antek Bosman",
  "61f84fe9": "GreenSales",
  "-209232dc": "\"Omdat wij een frisse wind nodig hadden voor onze social media kanalen, hebben wij Geertina van Waves Advertising benaderd. ",
  "-23af5b14": "Wij zijn erg blij dat we haar hebben gevraagd, ze heeft enorm veel kennis! Ze heeft ons erg goed geholpen met Facebook en Instagram Advertenties.\"",
  "-8aa563f": "Boukje Katerberg",
  "-66fffd1f": "“Geertina van Waves Advertising heeft ons geholpen om in twee weken tijd te laten zien wat voor resultaten wij kunnen realiseren voor ons bedrijf, dit d.m.v. Social Media advertenties. Wij zijn erg blij met deze succesvolle resultaten en het bereik naar onze website. Verder een fijne communicatie, presentatie en nazorg!”",
  "-6f190508": "Antje & Akke Postma",
  "-1613f8b1": "Jouw business online boosten is mijn doel! Dit kan gaan om het vergroten van je naamsbekendheid, je verkoopcijfers verhogen tot aan het verkrijgen van meer leads. Denk hierbij ook aan het vervullen van vacatures.",
  "-d1ed036": "Transparantie",
  "75245d82": "Dat is wat ik belangrijk vind. Elke week krijg je een overzichtelijke update hoe de campagne loopt en doe ik, in overleg, optimalisaties indien nodig. Daarnaast krijg je aan het eind van de maand een resultatenrapport waarin we de campagne samen bespreken. We meten en analyseren de uitkomsten en stellen de strategie bij indien nodig.",
  "-18b10e09": "Instagram of Facebook gebruiken voor het bereiken van jouw doelgroep? Dan ben je mij bij aan het juiste adres! Met tal van succesvolle campagnes voor verschillende klanten weet ik precies waar en hoe ik jouw (potentiële) doelgroep het beste kan bereiken.",
  "7c6a3d16": "Persoonlijk Contact",
  "-7ab2a77d": "Persoonlijk contact staat bij mij voorop. Ik vind het belangrijk om een wederzijdse goede klik te hebben met de mensen waarmee ik werk. Daarom kies ik er voor om per kwartaal een x aantal klanten tot de agency toe te laten. Kwaliteit boven kwantiteit. Ik kies zorgvuldig mijn opdrachtgevers en klanten uit, om zo samen nog beter te kunnen knallen.",
  "7645ec10": "Let's connect!",
  "7aad0f6b": "Het DNA van WAVES",
  "-1ff46590": "Hi! Ik ben Geertina van Dijk, online marketing specialist en eigenaar van WAVES Advertising. Opgegroeid in een Friesondernemersgezin in het dorp Harich, vlakbij Lemmer. In 2019 heb ik mijn Bachelor in Marketing en Sales Management succesvol afgerond aan de Hanzehogeschool. Na een aantal jaar bij verschillende bedrijven in loondienst te hebben gewerkt en ervaring op heb gedaan, wilde ik het graag anders doen. Mijn ondernemershart begon te kloppen en zo is WAVES Advertising ontstaan. Met WAVES kan ik al mijn passies perfect combineren; online marketing, ondernemen en kitesurfen.",
  "-7f1b46": "Wanneer ik op het water ben heb ik een gevoel van vrijheid. Deze vrijheid geef ik ook terug aan mijn klanten. Zij doen waar zij goed in zijn en ik doe waar ik goed in ben. Werk ik dan alleen samen met watersport gerelateerde bedrijven? Zeker niet, een klik daar draait het om.",
  "3b462fb4": "De dynamische marketingwereld staat niet stil en het is belangrijk om met de huidige trends en ontwikkelingen (WAVES) mee te gaan. Welke pak je wel en welke laat je aan je voorbij gaan? ",
  "-6df74dac": "Let’s catch these WAVES together!",
  "-6706eb97": "Klinkt goed!",
  "-db73c7b": "Kopje koffie drinken?",
  "-2993821a": "Vrijblijvende kennismaking waarin we gaan kijken",
  "-71d78458": "wat we voor elkaar kunnen betekenen.",
  "7b6e5266": "Vul hieronder even je gegevens in, dan neem ik contact met je op!",
  "24ed3f": "Naam",
  "7b74f7f9": "Email adres",
  "b53f2f0": "Je bericht",
  "7f7f8f08": "Je maandelijkse marketing budget",
  "1c8e2e91": "€500 - €1.000",
  "38efce18": "€1.000 - €1.500",
  "-13817e97": "€1.500 + ",
  "-bfa57aa": "Facebook Ads",
  "19589b02": "Instagram Ads",
  "3d18f67": "Beide",
  "3b939e7f": "Weet ik nog niet",
  "5a0ea5a1": "Thank you! Your submission has been received!",
  "437fe647": "Oops! Something went wrong while submitting the form :(",
  "76bec4ca": "Met welke diensten kan ik je helpen?",
  "1b2603cf": "Type Service",
  "2c1c014": "1 / 4",
  "bb1114d": "Ik kan niet wachten om kennis te maken",
  "-78efb6e0": "Vul alsjeblieft hieronder je gegevens in, zodat ik zo snel mogelijk contact met je op kan nemen.",
  "5a7c2646": "Telefoonnummer",
  "-1f0128da": "Link naar je website (Optioneel)",
  "-21943b10": "Contactgegevens",
  "2cfd795": "2 / 4",
  "694fa195": "Wat is je budget?",
  "-39eccfbf": "Om een goede inschatting te maken van mijn werkzaamheden zou ik graag willen weten wat jouw budget is voor Social Media advertising. ",
  "5f760daf": "€1.500 - €2.000",
  "-68e888ad": "€2.000 +",
  "773f9b65": "Budget",
  "17acf2": "3 /4",
  "-30cb88d7": "Verstuur formulier",
  "562ce276": "Bedankt voor het invullen van dit contactformulier.",
  "-5957964f": "Bevestiging",
  "2ec0697": "4 / 4",
  "1bdc90de": "Wat is je mailadres?",
  "259dcf4f": "Door te versturen, ga je akkoord met mijn ",
  "-4811e0e9": "Previous",
  "-6c60d102": "Volgende",
  "658f235c": "Thanks! I have received your form submission, I'll get back to you shortly!",
  "14c5a3a7": "Oops! Something went wrong while submitting the form",
  "-1728a591": "Vragen over marketing",
  "6e6ce8c8": "Whatsapp:",
  "56242c4": "+31 6 13 58 58 65 ",
  "55b6da17": "Bel mij",
  "7bec143e": "Email:",
  "775b2316": "geertina.wavesadvertising@gmail.com",
  "325e885": "Mail mij",
  "752a026b": "Locatie:",
  "9cdfded": "Gelukt! Ik heb je gegevens ontvangen",
  "-7c8a6fbf": "Als je nog verdere vragen hebt, neem gerust contact met me op!",
  "-33a33822": "WAVES Advertising",
  "1722da0e": "Social Media marketing agency",
  "15a43c0": "Gespecialiseerd in advertising op de meest trending online platformen.",
  "-1eb25a7a": "Let's catch these WAVES together!",
  "535e7f41": "Gratis adviesgesprek",
  "5def1644": "Top 3 van deze maand",
  "-20fee346": "Dat is wat ik belangrijk vind. Elke week krijg je een overzichtelijke update hoe de campagne loopt en doe ik, in overleg, optimalisaties. Daarnaast krijg je aan het eind van de maand een resultatenrapport waarin we de campagne samen bespreken. We meten en analyseren de uitkomsten en stellen de strategie bij indien nodig.",
  "b4019f3": "Of het nu gaat om het opzetten van social media-strategieën of het creëren van aansprekende content, ik werk altijd samen met mijn klanten om doelstellingen te bereiken en hun bedrijf te laten groeien. Mijn klanten waarderen mijn snelle respons, enthousiasme en gedrevenheid die ik heb om hen succes te helpen behalen. ",
  "c1d8": "217",
  "bdf9": "108",
  "-5075ff25": "Als marketing agency kan ik jou helpen bij het versterken van je bedrijfsmerk, het verhogen van online zichtbaarheid en het genereren van meer leads en verkoop. Ik kan je voorzien van diensten zoals marketingcampagnes, social media management, en analyse van data om de prestaties van campagnes te meten. Dit op de online platformen Facebook & Instagram. Door samen te kijken naar wat jij nodig hebt en deze unieke bedrijfsdoelen in kaart te brengen kan ik een op maat gemaakte strategie ontwikkelen om deze ook daadwerkelijk te bereiken.",
  "-2545c258": "Kortom, als online marketing specialist kan ik jou helpen om je online zichtbaarheid te versterken, verkoop te verhogen en merk te positioneren op de manier die jij voor ogen ziet!"
}